import { Container } from "react-bootstrap";

export default function Info() {
  return (
    <Container fluid>
      <Container className='pt-5 pb-5'>
        <div>
          <h2>Расскажу о нас</h2>
          <br />
        </div>
        <div>
          Автоателье - это дружная команда профессионалов выполняющая работы по
          перетяжке салона автомобиля и другие работы связанные с интерьером
          автомобиля начиная с 1998 года. Наша компания является единственным
          автоателье в Москве которое выполняет работу по перетяжке салона в
          течение 1 рабочего дня!!! Не удивляйтеь, при выполнении работ с
          салоном вашего авто в работе участвуют сразу 5-6 сотрудников, что
          позволяет нам не растягивать процесс на несколько дней как в других
          ателье, и дает вам возможность не оставаться без любимого авто так
          долго! Это наша основная особенность никак ни влияет на качество
          выполняемой нами работы, в этом вы можете убедиться просмотрев работы
          по перетяжке салона на нашем сайте или взглянуть на отзывы наших
          клиентов! Мы предлагаем большой выбор проверенных и только
          качественных материалов для перетяжки салона автомобиля или обивки
          сидений, возможность выбора цветовой гаммы и фактуры материала,
          определиться с цветом ниток и возможной отделочной строчкой на
          изделии. На все выполненные работы и материалы мы даем гарантию от 1
          года до 5 лет в зависимости от выбранной услуги и материала. В
          перечень услуг нашего Автоателье в Москве также входит : ремонт
          кожаных сидений (данную услугу мы выполняем в течение 3-5 часов, что
          позволяет нашим клиентам не оставлять свой автомобиль на целый день),
          перетяжка потолка Алькантарой или оригинальной потолочной тканью,
          перетяжка торпедо и перешив консолей и дверных панелей, перетяжка руля
          и клаксона, а также другие работы связанные с интерьером салона
          автомобиля. Мы всегда рады видеть вас в нашей мастерской и обещаем вам
          что выбрав команду СеалАвто вы останетесь довольны результатом нашей
          творческой работы!
        </div>
      </Container>
    </Container>
  );
}
