import "bootstrap/dist/css/bootstrap.min.css";
import { Inter } from "next/font/google";
import Head from "next/head";

const inter = Inter({ subsets: ["latin"] });

export const metadata = {
  title: "MV Studio",
  description:
    "Автоателье предлагает широкий спектр услуг по перетяжке и пошиву автомобильных салонов. Мы осуществляем перетяжку потолка, сидений, руля, а также предлагаем услуги по детейлингу кузова и салона. Наша команда профессионалов гарантирует качественное выполнение работ и индивидуальный подход к каждому клиенту. Мы используем только высококачественные материалы и современное оборудование, чтобы обеспечить долговечность и эстетичность вашего автомобиля. Обращайтесь в наше автоателье и доверьте свой автомобиль настоящим специалистам.",
  verification: {
    yandex: "fc833d7dadbfd561",
  },
  keywords: [
    "Автоателье",
    "Химчистка салона",
    "Химчистка авто",
    "Детейлинг",
    "Детейлинг салона",
    "Детейлинг кузова",
    "пошив сидений",
    "пошив руля",
    "перетяжка сидений",
    "перетяжка руля",
    "перетяжка потолка",
  ],
};

export default function RootLayout({
  children,
}: {
  children: React.ReactNode;
}) {
  return (
    <html lang="ru">
      <body className={inter.className}>{children}</body>
    </html>
  );
}
